[Pwn_Executioner_Combatant DisTweaks_NPCPawn]
m_BusyText="今は話せない"
m_CannotStealMessage="この種類の弾薬はこれ以上持てない"

[Pwn_Executioner_Combatant:DisTweaks_InteractableInterface_50 DisTweaks_InteractableInterface]
m_Name="拷問官"
m_InteractText="拷問官"
m_AltInteractText="拷問官"
m_UseMessage="拷問官"
m_AltUseMessage=""
m_CannotUseMessage=""

[Twk_Pawn_Executioner DisTweaks_NPCPawn]
m_BusyText="今は話せない"
m_CannotStealMessage="この種類の弾薬はこれ以上持てない"

[Twk_Pawn_Executioner:DisTweaks_InteractableInterface_50 DisTweaks_InteractableInterface]
m_Name="生存者"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

